
/* Class = "NSWindow"; title = "Informationen"; ObjectID = "1"; */
"1.title" = "Informationen";

/* Class = "NSTextFieldCell"; title = "Ort:"; ObjectID = "14"; */
"14.title" = "Ort:";

/* Class = "NSTextFieldCell"; title = "Codiert mit:"; ObjectID = "16"; */
"16.title" = "Codiert mit:";

/* Class = "NSTextFieldCell"; title = "Info:"; ObjectID = "23"; */
"23.title" = "Info:";

/* Class = "NSTextFieldCell"; title = "Art:"; ObjectID = "25"; */
"25.title" = "Art:";

/* Class = "NSTextFieldCell"; placeholderString = "Keine Info"; ObjectID = "37"; */
"37.placeholderString" = "Keine Info";

/* Class = "NSTextFieldCell"; title = "Keine Info"; ObjectID = "37"; */
"37.title" = "Keine Info";
